Repository: fsnow/cst
Catalog: src/Cst4/FormSearch.*.resx
Languages: pa

# lblSearchFor.Text
source: Search For:
pa: ਏਸ ਨੂਂ ਲਭ

# btnSearch.Text
source: Search
pa: ਲਭੋ

# lblWords.Text
source: Words
pa: ਸ਼ਬਦ

# lblOccurrencesBooks.Text
source: Occurrences - Books
pa: ਪਰਯੁਕਤੀ - ਕਿਤਾਂਬਾਂ

# btnClose.Text
source: Close
pa: ਬੰਦ ਕਰੋ

# lblUse.Text
source: Use:
pa: ਵਰਤ

# comboWildRegex.Items
source: Regular expressions
pa: ਰੇਗੁਲਰ ਏਕਸਪਰੈਸ਼ਨਸ

# comboWildRegex.Items1
source: Wildcards
pa: ਵਾਈਲਡਕਾਰਡਸ

# cbVinaya.Text
source: Vinayapiṭaka
pa: વਿਨਯਪਿਟਕ

# cbSutta.Text
source: Suttapiṭaka
pa: ਸੁਤ੍ਤਪਿਟਕ

# cbAbhi.Text
source: Abhidhammpiṭaka
pa: ਅਭਿਧਮ੍ਮਪਿਟਕ

# cbMula.Text
source: Mūla
pa: ਮੂਲ

# cbAttha.Text
source: Aṭṭhakathā
pa: ਅਟ੍ਠਕਥਾ

# cbTika.Text
source: Ṭīkā
pa: ਟੀਕਾ

# cbOtherTexts.Text
source: Other texts
pa: ਹੋਰ ਕਿਤਾਬਾਂ

# cbAll.Text
source: All
pa: ਸਾਰੇ

# gbLimitSearch.Text
source: Limit Search
pa: ਲਭਨ ਦੀ ਸੀਮਾ

# linkLabelDelete.Text
source: Delete
pa: ਖਤਮ ਕਰ

# linkLabelEdit.Text
source: Edit
pa: ਬਦਲੋ

# comboBookSet.Items
source: None
pa: ਕੋਈ ਨਹੀ

# comboBookSet.Items1
source: Create new...
pa: ਨਵਾਂ ਬਨਾਉ

# lblSelectBookColl.Text
source: Or Select Book Collection:
pa: ਯਾ ਗਰਂਥ ਸਂਗਰਹ ਚੁਣ

# btnReport.Text
source: Report...
pa: ਰਿਪੋਰਟ

# lblContextDistance.Text
source: Word distance:
pa: ਸ਼ਬਦਾਂ ਵਿਚ ਦੂਰੀ

# $this.Text
source: Search
pa: ਲਭੋ
